<?php get_header(); ?>
<main>
    <section>
        <h1>מרכז טיפולי - מורן סבתו</h1>
        <p>מרכז מהתמחה בטיפול מיני, זוגי, משפחתי, טיפול בטראומה, וטיפול בפגיעות מיניות - פוגעים ונפגעים</p>
    </section>

    <section class="services">
        <h2>הטיפולים שלנו</h2>
        <div class="service">
            <h3>טיפול מיני</h3>
            <p>טיפול מיני מתרחש במתכונת אישית או זוגית במטרה להביא לשיפור בתפקוד המיני. </p>
            <a href="<?php echo site_url('/couples-therapy'); ?>">Learn More</a>
        </div>
        <div class="service">
            <h3>טיפול זוגי</h3>
            <p>Sטיפול זוגי מסייע לשיפור התקשורת ביחסים והופך את הזוגיות שלכם לבריאה ומאושרת יותר. מטפלת זוגית ומשפחתית מוסמכת עם ניסיון רב </p>
            <a href="<?php echo site_url('/sexual-therapy'); ?>">Learn More</a>
        </div>
        <div class="service">
            <h3>טיפול בטראומה</h3>
            <p>טיפולים פסיכולוגיים עוסקים בקשיים נפשיים באמצעות טכניקות פסיכולוגיות שעיקרן בירור קשיים וקונפליקטים והשגת תובנה באשר למקור הבעיות שאותן המטופל חווה. מטרות הטיפול הן הפגת הסימפטומים, שינוי התנהגותי שיוביל לתפקוד אישי, חברתי ומקצועי טוב יותר ולצמיחה אישית</p>
            <a href="<?php echo site_url('/trauma-therapy'); ?>">Learn More</a>
        </div>
        <div class="service">
            <h3>טיפול בפגיעות מיניות</h3>
            <p>טיפול מקצועי בפוגעים ופוגעות, נפגעים ונפגעות מפגיעות מיניות  /p>
            <a href="<?php echo site_url('/trauma-therapy'); ?>">Learn More</a>
        </div>
    </section>
</main>
<?php get_footer(); ?>
